[
  "calendar",
  "code-styler",
  "colored-tags",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-style-settings"
]